Repository: baiyigali/osqam
Catalog: locale/*/LC_MESSAGES/django.po
Languages: mn

source: Accepted answer and voted up %s times
mn: Хариултыг зөвшөөрсөний дараа %s удаа дэмжсэн

source: Necromancer
mn: Ид шидтэн

source: Answered a question more than %(dif_days)s days later with at least %(up_votes)s votes
mn: Дор хаяж %(up_votes)s дэмжсэн саналтай асуултыг %(dif_days)s өдрийн дараа хариулсан

source: Taxonomist
mn: Ангилал зүйч

source: Created a tag used by %s questions
mn: %s асуулт ашиглаж байгаа шошгыг үүсгэсэн

source: Validated Email
mn: Батлагдсан Имэйл

source: User who has validated email associated to the account
mn: Өөрийн и-мэйл хаягаа баталгаажуулсан хэрэглэгч

source: Popular Question views
mn: Түгээмэл асуултыг харах

source: Number of question views required to award a Popular Question badge to the question author
mn: Асуултын эзэн "Цуутай Асуулт" одон авахад шаардлагатай асуулт харсан тоо

source: Notable Question views
mn: Онцгой асуултыг харах

source: Number of question views required to award a Notable Question badge to the question author
mn: Асуултын эзэн "Тэмдэглүүштэй Асуулт" одон авахад шаардлагатай асуулт харсан тоо

source: Famous Question views
mn: Алдартай асуултыг харах

source: Number of question views required to award a Famous Question badge to the question author
mn: Асуултын эзэн "Алдарт Асуулт" одон авахад шаардлагатай асуулт харсан тоо

source: Nice Answer up votes
mn: Сайхан хариулт гэсэн эерэг санал өгөлтүүд

source: Number of up votes required to award a Nice Answer badge to the answer author
mn: Хариултын эзэн "Гоё Асуулт" одон авахад шаардлагатай хариултыг дэмжсэн тоо

source: Nice Question up votes
mn: Сайхан асуулт гэсэн эерэг санал өгөлтүүд

source: Number of up votes required to award a Nice Question badge to the question author
mn: Асуултын эзэн "Гоё Асуулт" одон авахад шаардлагатай асуултыг дэмжсэн тоо

source: Good Answer up votes
mn: Сайн хариултанд эерэг санал өгөх

source: Number of up votes required to award a Good Answer badge to the answer author
mn: Хариултын эзэн "Сайн Асуулт" одон авахад шаардлагатай хариултыг дэмжсэн тоо

source: Good Question up votes
mn: Сайн асуултанд эерэг санал өгөх

source: Number of up votes required to award a Good Question badge to the question author
mn: Асуултын эзэн "Сайн Асуулт" одон авахад шаардлагатай асуултыг дэмжсэн тоо

source: Great Answer up votes
mn: Шилдэг хариултанд санал өгөх

source: Number of up votes required to award a Great Answer badge to the answer author
mn: Хариултын эзэн "Маш сайн Асуулт" одон авахад шаардлагатай хариултыг дэмжсэн тоо

source: Great Question up votes
mn: Шилдэг асуултанд санал өгөх

source: Number of up votes required to award a Great Question badge to the question author
mn: Асуултын эзэн "Маш сайн Асуулт" одон авахад шаардлагатай асуултыг дэмжсэн тоо

source: Favorite Question favorite count
mn: Дуртай асуултын дуртай тоо

source: How many times a question needs to be favorited by other users to award a Favorite Question badge to the question author
mn: Асуултын эзэн "Дуртай Асуулт" одон авахад бусад хэрэглэгчид хэдэн удаа асуултыг дуртай гэж тэмдэглэх шаардлагатай тоо

source: Stellar Question favorite count
mn: Stellar Question дуртай тоо

source: How many times a question needs to be favorited by other users to award a Stellar Question badge to the question author
mn: Асуултын эзэн "Од болсон Асуулт" одон авахын тулд тухайн асуулт хэдэн удаа бусад хэрэглэгчдээс дуртай гэсэн үнэлгээ авах шаардлагатай

source: Disciplined minimum score
mn: Disciplined доод оноо

source: Minimum score a question needs to have to award the Disciplined badge to an author of a question who deletes it.
mn: Асуултын эзэн асуултаа устгахад "Үзэн ядагдсан" одон авахад шаардлагатай тухайн асуултын доод оноо

source: Peer Pressure maximum score
mn: Peer Pressure дээд оноо

source: Maximum score a question needs to have to award the Peer Pressure badge to an author of a question who deletes it.
mn: Асуултын эзэн асуултаа устгахад Peer Pressure одон авахад шаардлагатай тухайн асуултын дээд оноо

source: Civic Duty votes
mn: Иргэний хариуцлагын санал өгөлтүүд

source: Number of votes an user needs to cast to be awarded the Civic Duty badge.
mn: Хэрэглэгч Civic Duty одон авахын тулд өгсөн байх ёстой саналын тоо.

source: Pundit number of comments
mn: Pundit сэтгэгдэлийн тоо

source: Number of comments an user needs to post to be awarded the Pundit badge.
mn: "Эрдэмтэн" одон авахад шаардлагатай хэрэглэгч бичлэгт бичсэн байх сэтгэгдлийн тоо.

source: Self Learner up votes
mn: Self Learner дэмжсэн саналууд

source: Number of up votes an answer from the question author needs to have for the author to be awarded the Self Learner badge.
mn: Асуултын эзэн "Өөрөө суралцагч" одон авахад шаардлагатай хариултын дэмжсэн саналын тоо.

source: Strunk and White updates
mn: Strunk and White шинэчлэлтүүд

source: Number of question or answer updates an user needs to make to be awarded the Strunk & White badge.
mn: Хэрэглэгч Strunk & White одон авахад шаардлагатай асуулт эсвэл хариултын тоо.

source: Enlightened up votes
mn: Гэгээрсэн эерэг санал өгөлтүүд

source: Number of up votes an accepted answer needs to have for the author to be awarded the Enlightened badge.
mn: Зохиогч Enlightened одон авахад шаардлагатай зөвшөөрөгдсөн хариултандаа дэмжсэн саналын тоо.

source: Guru up votes
mn: Гуру эерэг санал өгөлтүүд

source: Number of up votes an accepted answer needs to have for the author to be awarded the Guru badge.
mn: Зохиогч "Номлогч" одон авахад шаардлагатай зөвшөөрөгдсөн хариултандаа авах дэмжлэгийн тоо.

source: Necromancer up votes
mn: Necromancer эерэг санал өгөлтүүд

source: Number of up votes an answer needs to have for the author to be awarded the Necromancer badge.
mn: Зохиогч "Ид шидтэн" одон авахад шаардлагатай зөвшөөрөгдсөн хариултандаа авах дэмжлэгийн тоо.

source: Necromancer difference in days
mn: Necromancer өөрчлөлт - өдрүүдээр

source: Difference in days betwen the posted date of a question and an answer for the answer author to be awarded the Necromancer badge.
mn: Зохиогч "Ид шидтэн" одон авахын тулд асуултын нийтлэгдсэн огноо ба хариултын өдрийн зөрүү байх ёстой тоо.

source: Taxonomist usage count
mn: Taxonomist ашигласан тоо

source: How many usages a tag needs to have for the tag creator to be awarded the Taxonomist badge.
mn: Тэмдэглэгээ үүсгэгч Taxonomist одон авахын тулд тэмдэглэгээ хэдэн удаа ашиглагдах ёстой тоо

source: Compressing xml files
mn: Xml файлыг шахаж байна

source: Importing uploaded files
mn: Байршуулах файлуудыг оруулж байна

source: Writing inf file.
mn: Бичиж байна inf файл.

source: Saving backup file
mn: Нөөцлөх файлыг хадгалж байна

source: Queued
mn: Жагсаалтад орсон

source: Starting
mn: Эхлэл

source: Exporting %s
mn: %s экспортолж байна

source: Exporting
mn: Экспорт явагдаж байна

source: Writing temp file
mn: Темп файл бичиж байна

source: Writing %s temp file
mn: %s темп файл бичиж байна

source: Done
mn: Хийгдлээ

source: Compressing files
mn: Файлуудыг шахаж байна

source: Nodes
mn: Зангилаанууд

source: Actions
mn: Үйлдлүүд

source: Awards
mn: Шагналууд

source: Settings
mn: Тохиргоо

source: File format
mn: Файлын формат

source: Uploaded files
mn: Байршуулсан файлууд

source: Include uploaded files in the backup
mn: Нөөцлөлд байршуулсан файлуудыг хамтатгах

source: Importing %s
mn: %s г оруулж байна

source: Importing
mn: Оруулж байна

source: XML data exporter
mn: XML экспортлогч

source: Export database to XML format
mn: Өгөгдлийн санг XMLруу гаргах

source: Available backups
mn: Боломжит нөөцүүд

source: Start new backup
mn: Шинэ бэкапийг эхлүүлэх

source: Start
mn: Эхлэх

source: XML data importer
mn: XML оруулагч

source: Import data from dump file
mn: Dump файлаас мэдээлэл оруулах

source: Restore data from a previous export
mn: Өмнөх экспортоос мэдээлэл сэргээх

source: Skipped
mn: Алгассан

source: Your backup is ready to be downloaded.
mn: Таны нөөцлөлт татагдахад бэлэн.

source: All data sucessfully imported.
mn: Бүх мэдээлэл амжилттай орсон.

source: An error has occurred during the export proccess
mn: Экспорт хийх явцад алдаа гарлаа

source: An error has occurred during the import proccess
mn: Оруулалт хийх явцад алдаа гарлаа

source: Please wait while we prepare your backup file to download.
mn: Нөөцлөлт бэлэн болтол та түр хүлээ.

source: Please wait while we import your data.
mn: Мэдээллийг оруултал түр хүлээ.

source: Download file
mn: Файл татах

source: Total progress
mn: Нийт прогресс

source: Login failed. Please enter valid username and password (both are case-sensitive)
mn: Амжилтгүй, өөрийн хэрэглэгчийн нэр болон нууц үгийг нягтална уу (том жижиг үсгийн ялгаатай)

source: LDAP Server
mn: LDAP сервер

source: DN for binding
mn: bind хийх домэйн нэр

source: User Mask
mn: Хэрэглэгчийн маск

source: uid field
mn: uid талбар

source: Name field
mn: Нэрийн талбар

source: DN field
mn: DN талбар

source: email field
mn: имэйлийн талбар

source: Login name
mn: нэр

source: Password
mn: нууц үг

source: Please enter valid username and password (both are case-sensitive).
mn: Хүчинтэй хэрэглэгчийн нэр ба нууц үг оруулна уу (том, жижиг үсэг ялгаатай).

source: Login failed.
mn: Нэвтрэлт амжилтгүй боллоо.

source: This user is not a valid user
mn: Энэ хэрэглэгч хүчинтэй хэрэглэгч биш байна

source: Please enter username and password
mn: Хэрэглэгчийн нэр ба нууц үгээ оруулна уу

source: Please enter your password
mn: Та нууц үгээ оруулна уу

source: Please enter user name
mn: Та хэрэглэгчийн нэрээ оруулна уу

source: Enter your local user name and password
mn: Хэрэглэгчийн нэр, нууц үгээ оруулна уу

source: or select your external provider above
mn: эсвэл дээд хэсгээс өөрийн гадаад хэрэглэгч таних үйлчилгээг

source: Create account
mn: Хэрэглэгч үүсгэх

source: Forgot your password?
mn: Нууц үгээ мартсан?

source: Error, the oauth token is not on the server
mn: Алдаа, oauth токен сервер дээр байхгүй байна

source: Something went wrong! Auth tokens do not match
mn: Ямар нэгэн алдаа гарлаа! Auth токен-үүд нийцэхгүй байна

source: Sorry, but your input is not a valid OpenId
mn: Уучлаарай, таны оруулсан мэдээлэл хүчинтэй OpenId биш байна

source: The OpenId authentication request was canceled
mn: OpenId нэвтрэлт хийх хүсэлт цуцлагдлаа

source: The OpenId authentication failed:
mn: OpenId нэвтрэлт амжилтгүй боллоо:

source: Setup needed
mn: Суулгац хэрэгтэй

source: The OpenId authentication failed with an unknown status:
mn: OpenId нэвтрэлт тодорхойгүй төлөвтэй ба амжилтгүй боллоо:

source: Enter your OpenId Url
mn: Та өөрийн OpenId Url-аа оруулна уу

source: Got %s upvotes in a question tagged with "bug"
mn: "bug" шошготой асуултанд %s дэмжсэн санал авсан

source: Invalid captcha
mn: Буруу captcha

source: SX Importer
mn: SX импорт хийгч

source: Welcome to Stack Exchange dump importer.
mn: "Stack Exchange dump импорт хийгч"-д тавтай морилно уу.

source: Your user id in stack exchange
mn: Таны stack exchange-ийн хэрэглэгчийн id

source: Merge users with same user name and email
mn: Ижил хэрэглэгчийн нэр ба цахим шуудантай хэрэглэгчдийг нэгтгэх

source: %d update messages have been downloaded.
mn: %d шинэчлэлийн зурвасуудыг татаж авлаа

source: Updater Settings
mn: Шинэчлэгчийн тохиргоонууд

source: OSQA Update Checker Settings.
mn: OSQA шинэчлэл шалгагчийн тохиргоонууд

source: updater
mn: шинэчлэгч

source: Update Checker
mn: Шинэчлэл шалгагч

source: Checking for updates
mn: Шинэчлэлүүдийг шалгаж байна

source: Check for Updates
mn: Шинэчлэлүүдийг шалгах

source: Test Phrase 1
mn: Туршилтын үг хэллэг n

source: Test Phrase 2
mn: Туршилтын үг хэллэг 2

source: Test Phrase 3
mn: Туршилтын үг хэллэг 3

source: Test Phrase n
mn: Туршилтын үг хэллэг n
