Repository: baiyigali/osqam
Catalog: locale/*/LC_MESSAGES/django.po
Languages: mn

source: Are you sure you want to revert to the defaults?
mn: Та нээрээ буцааж хэвэнд нь оруулмаар байгаа юм уу?

source: revert to defaults
mn: буцаж хэвэнд нь оруулах

source: Are you sure you want to run bootstrap mode?
mn: Та нээрээ эхлэх горимд шилжмээр байгаа юм уу?

source: go bootstrap
mn: эхлэх горимд шилжих

source: Recent activity
mn: Саяхны үйл хөдлөл

source: Administration Area
mn: Удирдлагын хэсэг

source: Welcome,
mn: Тавтай морил,

source: To standard interface
mn: Жирийн интэрфэис рүү

source: Back to home page
mn: Нүүр хуудас руу буцах

source: Log out
mn: Гарах

source: Home
mn: Нүүр

source: Unpublished changes
mn: Нийтлэгдээгүй өөрчлөлтүүд

source: Forum settings
mn: Форумын тохиргоо

source: Other settings
mn: Бусад тохиргоо

source: Tools
mn: Хэрэгслүүд

source: Editing page
mn: Хуудсыг засварлаж байна

source: Static Pages
mn: Статик хуудсууд

source: Creating page
mn: Хуудсыг үүсгэж байна

source: New page
mn: Шинэ хуудас

source: Published
mn: Нийтэлсэн

source: Unpublished
mn: Нийтлээгүй

source: Edit
mn: засах

source: Unpublish
mn: Нийтлэхээ болих

source: Publish
mn: Нийтлэх

source: Site statistics
mn: Сайтын статистик

source: Recalculate scores and reputation
mn: Оноо ба нэр хүндийг дахин тооцоолох

source: This is a heavy operation, are you sure?
mn: Энэ цаг хугацаа шаардах хүнд үйлдэл болохоор та үүнийг хийхдээ итгэлтэй байна уу?

source: Recalculate
mn: Дахин тооцоолох

source: If you see this content your E-Mail settings are correct.
mn: Хэрвээ та энэ захидлыг авсан бол таны Имэйлийн тохиргоо зөв хийгдсэн байна.

source: Adjust settings
mn: Тохиргоог өөрчлөх

source: Open site
mn: Нээлттэй сайт

source: Close for maintenance
mn: Засвар хийхээр хаах

source: Moderation
mn: Зохицуулалт

source: Verify:
mn: Баталгаажуулах:

source: highest ranking users
mn: хамгийн өндөр рейтингтэй хэрэглэгчид

source: newer users
mn: шинэ хэрэглэгчид

source: older users
mn: хуучин хэрэглэгчид

source: users with these ids
mn: эдгээр id-тай хэрэглэгчид

source: Go
mn: Явах

source: Possible cheaters
mn: Боломжит читэрүүд

source: Email
mn: цахим шуудан

source: Validated
mn: Батлагдсан

source: Not validated
mn: Батлагдаагүй

source: Reputation
mn: нэр хүнд

source: out of
mn: аас

source: Title and Body
mn: Гарчиг болон их бие

source: Filter
mn: шүүлтүүр

source: Click to show/hide
mn: товшоод нуух/хаах

source: By type
mn: төрлөөр нь

source: click to clear the type filter
mn: товшоод төрлийн шүүлтүүрийг арилгах

source: all
mn: бүгд

source: click to remove from the filter
mn: товшоод шүүлтүүрийг цэвэрлэх

source: any
mn: аль ч

source: By tag(s)
mn: шошг(ууд)-аар

source: Filter name...
mn: Нэрээр шүүх...

source: Action
mn: Үйлдэл

source: Mark deleted
mn: Устгагдсан болгох

source: Undelete
mn: Устгахгүй

source: Delete completely
mn: Бүхэлд нь устгах

source: Close (questions only)
mn: Хаах (зөвхөн асуултууд)

source: Run the selected action
mn: Сонгогдсон үйлдлийг хий

source: Type
mn: Төрөл

source: Summary
mn: Дүгнэлт

source: State
mn: Байдал

source: Author
mn: Зохиогч

source: Added at
mn: Нэмэгдсэн

source: Last activity by
mn: Сүүлчийн үйлдэл нь

source: Tags
mn: Шошго

source: by
mn: аар4

source: Static pages
mn: Статик хуудсууд

source: Select page to edit
mn: Хуудсийг редакторлохоор сонго

source: Pages
mn: Хуудсууд

source: Delete
mn: устгах

source: next
mn: урагшаа

source: vote
mn: санал

source: this question has an accepted answer
mn: энэ асуулт зөвшөөрөгдсөн хариулттай байна

source: view
mn: үзсэн

source: Related tags
mn: Холбоотой шошго

source: see questions tagged '%(tag_name)s'
mn: '%(tag_name)s' шошготой асуултуудыг харах

source: most recently updated questions
mn: шинэчлэгдсэн асуултууд

source: active
mn: идэвхитэй

source: most recently asked questions
mn: хамгийн сүүлд асуугдсан асуултууд

source: newest
mn: шинэхэн

source: hottest questions
mn: онцлох асуултууд

source: hottest
mn: онцлог

source: most voted questions
mn: хамгийн олон санал авсан асуултууд

source: most voted
mn: сайшаагдсан

source: Unsubscribe
mn: Цуцлах

source: Last checked
mn: Сүүлд шалгасан

source: Interesting tags
mn: Оролцуулах шошго

source: remove '%(tag_name)s' from the list of interesting tags
mn: '%(tag_name)s'-ийг сонирхсон шошгын жагсаалтаас хасах

source: Add
mn: Нэмэх

source: Ignored tags
mn: Хасах шошго

source: remove '%(tag_name)s' from the list of ignored tags
mn: хайхрахгүй шошгын жагсаалтаас '%(tag_name)s'-г хасах

source: Found by tags
mn: Шошгоор олдсон

source: Search results
mn: Хайлтын үр дүн

source: Found by title
mn: Гарчгаар олдсон

source: Unanswered questions
mn: Хариултгүй асуултууд

source: All Questions
mn: Бүх асуулт

source: Markdown Basics
mn: Markdown-ий үндэс

source: *italic* or _italic_
mn: *ташуу* эсвэл _ташуу_

source: **bold** or __bold__
mn: **bold** эсвэл __bold__

source: link
mn: холбоос

source: text
mn: текст

source: image
mn: зураг

source: numbered list:
mn: дугаарласан жагсаалт

source: basic HTML tags are also supported
mn: үндсэн HTML тэмдэглэгээнүүд мөн дэмжигдсэн болно

source: learn more about Markdown
mn: Markdown-ий тухай дэлгэрэнгүй

source: Recent awards
mn: Сүүлийн шагналууд

source: all awards
mn: бүх шагналууд

source: Recent tags
mn: Сүүлийн шошго

source: popular tags
mn: Алдартай шошго

source: Edit user profile
mn: Хэрэглэгчийн хувийн хэрэг засах

source: image associated with your email address
mn: таны цахим шуудантай холбоотой зураг

source: gravatar
mn: граватар

source: Registered user
mn: Бүртгэгдсэн хэрэглэгч

source: Screen Name
mn: Дэлгэцийн нэр

source: Update
mn: Шинэчлэх

source: reputation
mn: нэр хүнд

source: Administrator
mn: Админ

source: Moderator
mn: Зохицуулагч

source: real name
mn: жинхэнэ нэр

source: member for
mn: бүртгэгдсэн

source: last seen
mn: хамгийн сүүлд

source: user's website
mn: веб сайт

source: location
mn: байрлал

source: age
mn: нас

source: age unit
mn: настай

source: not validated
mn: баталгаажаагүй

source: todays unused votes
mn: өнөөдрийн ашиглагдаагүй саналууд

source: votes left
mn: үлдсэн санал

source: Points
mn: Оноонууд

source: User tools
mn: хэрэглэгчийн багаж

source: Users Online
mn: Хэрэглэгчид Онлайн

source: users matching query %(suser)s:
mn: %(suser)s асуулгатай нийцэх хэрэглэгчид:

source: Nothing found.
mn: Юу ч олдсонгүй.

source: No favorite questions to display.
mn: Одоогоор дуртай асуулт байхгүй байна.

source: Report user
mn: Энэ хүнийг ховлох

source: Public message
mn: Олон нийтийн мессеж

source: badges
mn: одон

source: <span class="count">%(counter)s</span> Question
mn: <span class="count">%(counter)s</span> асуулт

source: <span class="count">%(counter)s</span> Answer
mn: <span class="count">%(counter)s</span> хариулт

source: the answer has been voted for %(vote_count)s times
mn: хариулт %(vote_count)s удаа санал авсан байна

source: this answer has been selected as correct
mn: энэ хариулт зөв гэж сонгогдсон байна

source: <span class="count">%(cnt)s</span> Vote
mn: <span class="count">%(cnt)s</span> санал

source: thumb up
mn: дэмжих

source: user has voted up this many times
mn: хэрэглэгч үүнийг олон удаа дэмжсэн байна

source: thumb down
mn: эсэргүүцэх

source: user voted down this many times
mn: хэрэглэгч үүнийг олон удаа эсэргүүцсэн байна

source: <span class="count">%(counter)s</span> Tag
mn: <span class="count">%(counter)s</span> шошго

source: see other questions with %(view_user)s's contributions tagged '%(tag_name)s'
mn: '%(tag_name)s' тэмдэглэгээтэй %(view_user)s-ийн хувь нэмэр оруулсан бусад асуултыг харах

source: <span class="count">%(counter)s</span> Badge
mn: <span class="count">%(counter)s</span> одон

source: Manage your current subscriptions
mn: Өөрийнхөө захиалгуудыг цэгцлэх

source: don't show auto-subscribe
mn: авто-захиалгыг үзүүлэхгүй

source: show auto-subscribe
mn: авто-захиалгыг үзүүлэх

source: Notifications and subscription settings
mn: Сонордуулга ба захиалгын тохиргоо

source: Notify me when:
mn: Дараах тохиолдолд надад мэдэгдэх:

source: A new member joins
mn: Шинэ гишүүн элслээ

source: A new question is posted
mn: Шинэ асуулт нийтлэгдэхэд

source: A new question matching my interesting tags is posted
mn: Миний сонирхсон шошготой нийцэх шинэ асуулт нийтлэгдсэн үед

source: There's an update on one of my subscriptions
mn: Миний аль нэг захиалганд шинэчлэлт хийгдсэн

source: Auto subscribe me to:
mn: Дараах зүйлсийн захиалганд намайг автоматаар оруулах:

source: Questions I view
mn: Миний харсан асуулт

source: All questions matching my interesting tags
mn: Миний сонирхсон шошгонд нийцэх бүх асуулт

source: All questions
mn: Бүх асуултууд

source: On my subscriptions, notify me when:
mn: Дараах тохиолдолд надад мэдэгдэх:

source: An answer is posted
mn: Хариулт нийтлэгдэх

source: A comment on one of my posts is posted
mn: Миний бичлэгт бичигдсэн сэтгэгдэл бичигдсэн

source: A comment is posted
mn: Сэтгэгдэл нийтлэгдэх

source: An answer is accepted
mn: Хариултыг зөвшөөрөх

source: Daily Digest:
mn: Өдрийн хураангуй:

source: Send me the daily digest with information about the site activity
mn: Сайтын үйл ажиллагааны талаар өдрийн хураангуй мэдээллийг над руу илгээнэ үү

source: Notify When I'm Discussed:
mn: Ярилцаж байх үед мэдэгдэх:

source: Notify me when someone replies to one of my comments on any post using the <pre>@username</pre> notation
mn: Хэн нэгэн миний нэрийг <pre>@username</pre> дурссан тохиолдолд надад мэдэгдэх

source: For X days
mn: X өдрийн турш

source: days
mn: өдрүүд

source: Private message
mn: хувийн зурвасууд

source: Users
mn: Хэрэглэгч

source: upvote
mn: дэмжих

source: downvote
mn: эсэргүүцэх

source: reputation points
mn: нэр хүндийн оноонууд

source: accept rate
mn: зөвшөөрсөн хувь

source: 2 days ago
mn: 2 өдрийн өмнө

source: yesterday
mn: өчигдөр

source: hour ago
mn: цагийн өмнө

source: hours ago
mn: цагийн өмнө

source: min ago
mn: минутийн өмнө

source: mins ago
mn: минутийн өмнө

source: sec ago
mn: секундийн өмнө

source: secs ago
mn: секундийн өмнө

source: permanent link
mn: холбоос

source: answer permanent link
mn: хариултын холбоос

source: award points
mn: шагналын оноо

source: award points to %s
mn: %s -н шагналын оноо

source: retag
mn: дахин шошголох

source: reopen
mn: дахин нээх

source: close
mn: хаах

source: report
mn: мэдээ

source: report as offensive (i.e containing spam, advertising, malicious text, etc.)
mn: нийцгүй гэж мэдээлэх (жишээлбэл: спам, зар, хорлонтой текст гэх мэт)

source: undelete
mn: устгахгүй

source: see revisions
mn: засвар үзэх

source: mark as community wiki
mn: нийтийн вики хэмээн тэмдэглэх

source: cancel community wiki
mn: нийтийн викиг болих

source: convert to comment
mn: сэтгэгдэл болгох

source: convert to question
mn: асуулт болгох

source: posted
mn: Нийтлэгдсэн

source: Questions Graph
mn: Асуултуудын Граф

source: Users Graph
mn: Хэрэглэгчдийн Граф

source: '%s' settings saved succesfully
mn: '%s' тохиргоо амжилттай хадгалагдлаа

source: Bootstrap mode enabled
mn: Эхлэлийн горимд ажиллаж байна

source: All values reverted to defaults
mn: Бүх талбар анхны төлөвт шилжлээ

source: All values recalculated
mn: Бүх оноо дахин тооцоологдлоо

source: Maintenance mode enabled
mn: Засварын горимд ажиллаж байна

source: Your site is now running normally
mn: Таны сайт одоо хэвийн ажиллаж байна

source: Create new user
mn: Шинэ хэрэглэгч үүсгэх

source: New user created sucessfully. %s.
mn: Шинэ хэрэглэгч үүсгэгдлээ. %s.

source: See %s profile
mn: %s н профайлийг харах

source: author
mn: зохиогч

source: score
mn: оноо

source: filter
mn: шүүлтүүр

source: Selected questions were closed
mn: Хаагдсан асуултуудыг сонгов

source: All selected nodes deleted
mn: Бүх сонгогдсон зангилаа устгагдсан

source: Sorry, these login credentials belong to anoother user. Plese terminate your current session and try again.
mn: Уучлаарай, эдгээр нэвтрэх эрх өөр хэрэглэгчид харьяалагдаж байна. Одоогийн нэвтрэлтээ зогсоон, дахин нэвтрэх гэж оролдоно уу.

source: You are already logged in with that user.
mn: Та энэ хэрэглэгчийн эрхээр аль хэдийн нэвтэрсэн байна.

source: These login credentials are already associated with your account.
mn: Эдгээр нэвтрэх эрх таны хэрэглэгчийн данстай аль хэдийн холбогдсон байна.

source: The new credentials are now associated with your account
mn: Шинэ нэвтрэх эрх таны хэрэглэгчийн данстай одооноос эхлэн холбогдлоо.

source: Oops, something went wrong in the middle of this process. Please try again.
mn: Энэ үйлдлийг хийж байх явцад ямар нэгэн асуудал гарсан байна. Дараа дахин хийх гэж оролдоно уу.

source: An email has been sent with your temporary login key
mn: Тань уруу түр нэвтрэх түлхүүр бүхий цахим захиа илгээгдсэн болно

source: You are logged in with a temporary access key, please take the time to fix your issue with authentication.
mn: Та түр нэвтрэх түлхүүр ашиглан нэвтэрлээ, таны нэвтрэлттэй холбоотой асуудлаа шийдэхэд цаг гаргана уу.

source: A message with an email validation link was just sent to your address.
mn: Баталгаажуулах холбоостой захиа таний хаяг руу илгээгдлээ.

source: Thank you, your email is now validated.
mn: Баярлалаа, таны имэйл одоо баталгаажсан.

source: New password set
mn: Шинэ нууц үг тавигдлаа

source: Your password was changed
mn: Таны нууц үг өөрчлөгдсөн

source: You removed the association with %s
mn: Та %s-тай холбоогоо тасаллаа

source: Welcome back %s, you are now logged in
mn: %s эргэн тавтай морилно уу, та одоо нэвтэрсэн болно

source: save it
mn: хадгал

source: review
mn: үзлэг

source: cancel
mn: цуцлах

source: Sorry, but this account is suspended
mn: Энэ хэрэглэгч түр хаагдсан

source: Sorry, but you don't have enough reputation points to %(action)s.<br /> The minimum reputation required is %(reputation_required)d (yours is %(user_reputation)d). Please check the <a href='%(faq_url)s'>FAQ</a>
mn: Уучлаарай, %(action)s үйлдлийг хийхэд таны оноо хүрэхгүй байна. Хамгийн багадаа %(reputation_required)d оноотой байх хэрэгтэй(таны оноо %(user_reputation)d ). <a href='%(faq_url)s'>АХА</a> хэсгээс дэлгэрэнгүй танилцана уу.

source: Sorry, but you don't have enough reputation points to %(action)s.<br />Please check the <a href='%(faq_url)s'>faq</a>
mn: Уучлаарай, %(action)s үйлдлийг хийхэд таны оноо хүрэхгүй байна. <br /> <a href='%(faq_url)s'>АХА</a> хуудаснаас дэлгэрэнгүй танилцана уу.

source: Sorry but you cannot %(action)s your own post.<br />Please check the <a href='%(faq_url)s'>faq</a>
mn: Уучлаарай та өөрийнхөө бичлэгт %(action)s үйлдэл хийж чадахгүй. <br /> <a href='%(faq_url)s'>АХА</a> хуудаснаас дэлгэрэнгүй танилцана уу.

source: Sorry but anonymous users cannot %(action)s.<br />Please login or create an account <a href='%(signin_url)s'>here</a>.
mn: Уучлаарай бүртгэлгүй хүн %(action)s үйлдэл хийж чадахгүй. <a href='%(signin_url)s'>Эндээс</a> систэмд бүртгүүлэх эсвэл нэвтрэн орно уу.

source: Sorry, but you cannot %(action)s twice the same post.<br />Please check the <a href='%(faq_url)s'>faq</a>
mn: Өршөөгөөрэй, та %(action)s үйлдийг хоёр удаа нэг бичлэг дээр хийж болохгүй. <br /> <a href='%(faq_url)s'>АХА</a> хуудаснаас дэлгэрэнгүй танилцана уу.

source: Invalid request
mn: Буруу хүсэлт

source: Sorry but you cannot cancel a vote after %(ndays)d %(tdays)s from the original vote
mn: Уучлаарай та анх санал өгсөнөөс хойш %(ndays)d %(tdays)s өнгөрсөний дараа саналаа цуцалж чадахгүй

source: You have %(nvotes)s %(tvotes)s left today.
mn: Танд өнөөдөр %(nvotes)s %(tvotes)s санал үлдлээ.

source: flag posts
mn: тэмдэглэсэн бичлэгүүд

source: flag
mn: тэмдэглэх

source: flags
mn: тэмдэглэсэн

source: Reason is empty
mn: Хоосон шалтгаан

source: Thank you for your report. A moderator will review your submission shortly.
mn: Мэдээлэл өгсөнд баярлалаа. Зохицуулагчид удахгүй энэ илгээлтэнд хяналт тавина.

source: like comments
mn: сэтгэгдэл таалагдсан

source: like
mn: таалагдсан

source: delete comments
mn: сэтгэгдлүүдийг устгах

source: mark a question as favorite
mn: асуултыг дуртай гэж тэмдэглэх

source: Comment is empty
mn: Сэтгэгдэл хоосон байна

source: No more than %d characters on comment body.
mn: %d -с ихгүй үсэг хариултын их биед байна

source: edit comments
mn: Сэтгэгдлүүдийг засах

source: accept answers
mn: хариултуудыг зөвшөөрөх

source: Sorry but you cannot accept the answer
mn: Өршөөгөөрэй, та хариултыг баталгаажуулах эрхгүй.

source: Congratulations! You've accepted an answer.
mn: Баяр хүргэе, Таны хариултыг баталгаажууллаа.

source: delete posts
mn: бичлэгүүдийг устгах

source: close questions
mn: асуултуудыг хаах

source: reopen questions
mn: асуултуудыг дахин нээх

source: cancel a community wiki post
mn: бүлгэмийн вики постийг болих

source: convert answers to comments
mn: асуултуудыг хариулт болгох

source: Question
mn: асуулт

source: convert comments to answers
mn: хариултуудыг асуулт болгох

source: award
mn: шагнал

source: We're sorry, but an unknown error ocurred.<br />Please try again in a while.
mn: Өршөөгөөрэй, тодорхойгүй алдаа гарсан байна, <br /> хэсэг хугацааны дараа дахин оролдоно уу.

source: Thanks for the feedback!
mn: Санал бодлоо илэрхийлсэнд баярлалаа!

source: We look forward to hearing your feedback! Please, give it next time :)
mn: Бид таны санал хүсэлтийг сонсохдоо үргэлж баяртай байх болно! Дараагийн удаа дахин өгөөрэй. :)

source: Most <strong>recently updated</strong> questions
mn: <strong>Саяхан шинэчилсэн</strong> асуултууд

source: most <strong>recently asked</strong> questions
mn: <strong>Шинэхэн</strong> асуултууд

source: most <strong>active</strong> questions in the last 24 hours</strong>
mn: Сүүлийн 24 цагт <strong>идэвхитэй</strong> байсан асуултууд

source: mostvoted
mn: хамгийн их оноотой

source: most <strong>voted</strong> questions
mn: Олон <strong>санал авсан</strong> асуултууд

source: oldest
mn: хамгийн хуучин

source: oldest answers
mn: хуучин

source: oldest answers will be shown first
mn: Хуучин хариулт эхэнд харагдана

source: newest answers
mn: шинэ

source: newest answers will be shown first
mn: шинэхэн асуултууд эхэнд харагдана

source: popular answers
mn: алдартай

source: most voted answers will be shown first
mn: хамгийн олон санал авсан хариулт эхэнд харагдана

source: name
mn: нэр

source: by name
mn: нэрээр

source: sorted alphabetically
mn: Үсгээр эрэмбэлэгдсэн

source: used
mn: хэрэглэсэн

source: by popularity
mn: алдартайгаар

source: sorted by frequency of tag use
mn: шошго ашиглалтын давтамжаар эрэмбэлэх

source: latest questions
mn: шинэ асуулт

source: unanswered
mn: хариулаагүй

source: open questions without an accepted answer
mn: -н зөвшөөрсөн хариулт байхгүй нээлттэй асуулт байна

source: Unanswered Questions
mn: Хариултгүй асуултууд

source: questions tagged <span class="tag">%(tag)s</span>
mn: <span class="tag">%(tag)s</span> шошготой асуулт

source: Questions Tagged With %(tag)s
mn: %(tag)s шошготой асуултууд

source: Questions asked by %s
mn: %s хэрэглэгч асуув

source: Questions answered by %s
mn: %s хэрэглэгч хариулав

source: Questions
mn: Асуултууд

source: ranking
mn: рейтинг

source: questions matching '%(keywords)s'
mn: '%(keywords)s'-тэй нийцэх асуултууд

source: Revision n. %(rev_number)d
mn: Хяналтын дугаар. %(rev_number)d

source: sorted by reputation
mn: нэр хүндээрээ эрэмбэлэгдсэн

source: recent
mn: сүүлийн

source: newest members
mn: шинэ гишүүд

source: last
mn: сүүлийн

source: oldest members
mn: хуучин гишүүд

source: by username
mn: хэрэглэгчийн нэрээр

source: sorted by username
mn: хэрэглэгчийн нэрээр нь эрэмбэлсэн

source: Online Users
mn: Онлайн хэрэглэгч

source: Profile updated.
mn: Профайл шинэчлэгдсэн.

source: overview
mn: тойм

source: user overview
mn: хэрэглэгчийн ерөнхий мэдээлэл

source: recent activity
mn: сүүлд хийсэн үйлдлүүд

source: recent user activity
mn: хэрэглэгчийн сүүлийн үйлдэл

source: reputation history
mn: нэр хүндийн түүх

source: graph of user karma
mn: хэрэглэгчийн буяны граф

source: user vote record
mn: хэрэглэгчийн саналын түүх

source: favorites
mn: дуртай

source: questions that user selected as his/her favorite
mn: хэрэглэгч өөрийн дуртай гэж сонгосон асуулт

source: subscription
mn: Захиалга

source: subscriptions
mn: захиалга

source: New subscription settings are now saved
mn: Шинэ захиалгын тохиргоо одоо хадгалагдсан болно

source: uploading images is limited to users with >60 reputation points
mn: >60 дээш нэр хүндтэй хэрэглэгчид зураг байршуулах боломжтой

source: allowed file types are 'jpg', 'jpeg', 'gif', 'bmp', 'png', 'tiff'
mn: зөвшөөрөх файлын төрлүүд 'jpg','jpeg','gif','bmp','png','tiff'

source: maximum upload file size is %sM
mn: Файл байршуулах дээд хэмжээ: %sM

source: Error uploading file. Please contact the site administrator. Thank you. %s
mn: Файл байршуулах алдаа. Уучлаарай сайтын админтай холбоо барина уу. Танд баяраллаа %s

source: validate your email
mn: имэйлээ баталгаажуул

source: Converted to question
mn: Асуулт болсон

source: WordPress API key
mn: Вордпрессийн API түлхүүр

source: Sorry, but akismet thinks your %s is spam.
mn: Таны бичсэн зүйл %s спам бололтой

source: Akismet message
mn: Акисметийн мессеж

source: Akismet believes your %(action_name)s is spam.
mn: Акисмет таны %(action_name)s-г спам гэнэ

source: Submit
mn: Илгээх

source: Asked a question with %s views
mn: Асуусан асуултыг нь %s үзсэн

source: Popular Question
mn: Түгээмэл асуулт

source: Notable Question
mn: Онцгой асуулт

source: Famous Question
mn: Алдарт асуулт

source: Question voted up %s times
mn: Асуулт %s удаа сайшаагдсан

source: Nice Question
mn: Сайхан асуулт

source: Good Question
mn: Сайн асуулт

source: Great Question
mn: Агуу асуулт

source: Answer voted up %s times
mn: Хариулт %s удаа сайшаагдсан

source: Nice Answer
mn: Сайхан аариулт

source: Good Answer
mn: Сайн хариулт

source: Great Answer
mn: Агуу хариулт

source: Question favorited by %s users
mn: Асуултыг %s хэрэглэгч дуртай гэсэн

source: Favorite Question
mn: Дуртай асуулт

source: Stellar Question
mn: Гайхалтай асуулт

source: Disciplined
mn: Зарчимч

source: Deleted own post with score of %s or higher
mn: Өөрийн %s ба түүнээс дээш оноотой бичлэгийг устгасан

source: Peer Pressure
mn: Нөхдийн шахалт

source: Deleted own post with score of %s or lower
mn: Өөрийн %s ба түүнээс доош оноотой бичлэгийг устгасан

source: Critic
mn: Шүүмжлэгч

source: First down vote
mn: Анхны сөрөг санал

source: Supporter
mn: Дэмжигч

source: First up vote
mn: Эхний санал

source: Citizen Patrol
mn: Иргэний хамгаалалт

source: First flagged post
mn: Эхний тэмдэглэгдсэн бичлэг

source: Organizer
mn: Зохион байгуулагч

source: First retag
mn: Анхны дахин шошгололт

source: Editor
mn: Редактор

source: First edit
mn: Эхний засвар

source: Scholar
mn: Эрдэмтэн

source: First accepted answer on your own question
mn: Анхны асуултандаа зөвшөөрсөн хариу өгөлт

source: Cleanup
mn: Цэвэрлэгээ

source: First rollback
mn: Эхний өмнөх хувилбар уруу сэргээлт

source: Autobiographer
mn: Өөрийн намтрыг бичигч

source: Completed all user profile fields
mn: Хэрэглэгчийн хувийн хэргээ бүрэн болгосон

source: Civic Duty
mn: Иргэний үүрэг

source: Voted %s times
mn: %s удаа санал өгсөн

source: Pundit
mn: Мэргэжилтэн

source: Left %s comments
mn: %s сэтгэгдэл үлдээсэн

source: Self Learner
mn: Бие даан сурагч

source: Answered your own question with at least %s up votes
mn: Өөрийн дор хаяж %s дэмжсэн оноотой асуултандаа хариулсан

source: Strunk & White
mn: Зөв бичиг зүйч

source: Edited %s entries
mn: %s зүйл зассан

source: Student
mn: Оюутан

source: Asked first question with at least one up vote
mn: Эхний асуултыг ядаж нэг дэмжлэгтэй асуусан

source: Teacher
mn: Багш

source: Answered first question with at least one up vote
mn: Эхний асуултыг ядаж нэг дэмжлэгтэй хариулсан

source: Enlightened
mn: Гэгээрсэн

source: First answer was accepted with at least %s up votes
mn: Эхний хариулт дор хаяж %s дэмжсэн оноотой зөвшөөрөгдсөн

source: Guru
mn: Гүрү
