Repository: baiyigali/osqam
Catalog: locale/*/LC_MESSAGES/django.po
Languages: mn

source: page
mn: хуудас

source: pagesize
mn: хэмжээ

source: sort
mn: эрэмбэ

source: Answers to: %s
mn: %s д хариулсан

source: Answer by %s
mn: Хариулсан %s

source: Comment by %(cauthor)s on %(pauthor)s's %(qora)s
mn: %(pauthor)s-ын %(qora)s-уудад тайлбар бичсэн %(cauthor)sууд

source: answer
mn: хариу

source: question
mn: асуулт

source: faq
mn: АХА

source: about
mn: Бидний тухай

source: logout
mn: Гарах

source: login
mn: Нэвтрэх

source: administration
mn: Удирдлага

source: contact
mn: Холбогдох

source: support
mn: дэмжлэг

source: privacy
mn: Нууцлал

source: edit profile
mn: Хувийн хэрэг засах

source: authentication settings
mn: Нэвтрэх тохиргоо

source: email notification settings
mn: имайл мэдэгдлийн тохиргоо

source: other preferences
mn: бусад тохиргоонууд

source: Moderation tools
mn: Зохицуулагчийн багаж

source: withdraw suspension
mn: түдгэлзлийг болиулах

source: suspend this user
mn: энэ хэрэглэгчийг түдгэлзүүлэх

source: give/take karma
mn: буян болох/хүртэх

source: remove moderator status
mn: зохицуулагчийн эрхийг хасах

source: grant moderator status
mn: зохицуулагчийн эрх олгох

source: remove super user status
mn: хэрэглэгчийн давуу эрхийг цуцлах

source: grant super user status
mn: хэрэглэгчид давуу эрх олгох

source: About
mn: Бидний тухай

source: voted up
mn: эерэг санал

source: voted down
mn: сөрөг санал

source: liked
mn: дуртайгаар тэмдэглэгдсэн

source: No reason given
mn: ямар нэг шалтгаангүй

source: your
mn: чиний

source: his
mn: түүний

source: %(user)s accepted %(answerer)s answer on %(asker)s question %(question)s
mn: %(user)s %(question)s асуултанд %(answerer)s хариулсныг зөвшөөрчээ

source: %(user)s deleted %(post_desc)s
mn: %(user)s хэрэглэгчийн %(post_desc)s устгагдлаа

source: flagged by multiple users:
mn: олон хэрэглэгчдээр дарцаглагдсан:

source: Initial revision
mn: Анхны хувилбар

source: asked
mn: асуусан нь:

source: %(user)s asked %(question)s
mn: %(user)s %(question)s хэмээн асуужээ

source: answered
mn: хариулсан нь:

source: %(user)s answered %(asker)s on %(question)s
mn: %(asker)s-н %(question)s асуултад %(user)s хариулжээ

source: commented
mn: сэтгэгдэлтэй

source: %(user)s commented on %(post_desc)s
mn: %(post_desc)s дээр %(user)s хариу бичсэн

source: edited
mn: зассан нь:

source: retagged
mn: дахин шошгологдсон

source: Retag
mn: дахин шошголох

source: reverted
mn: буцсан

source: closed
mn: хаасан

source: converted
mn: хөрвүүлсэн

source: converted to question
mn: асуулт болгож хувиргасан

source: wikified
mn: wiki-д оруулсан

source: created
mn: үүсгэсэн

source: %(user)s created a new page titled %(page)s
mn: %(user)s %(page)s гэсэн гарчигтай хуудас үүсгэжээ

source: %(user)s edited the page titled %(page)s
mn: %(user)s %(page)s гарчигтай хуудсыг засчээ

source: published
mn: нийтэлсэн

source: %(user)s published a new page titled %(page)s
mn: %(page)s гарчигтай шинэ хуудсыг - %(user)s д

source: joined
mn: нэгдсэн

source: %(user)s %(have_has)s joined the %(app_name)s Q&A community
mn: %(user)s %(app_name)s асуулт, хариултын нийгэмлэгт нэгдлээ

source: have
mn: -тай

source: has
mn: -тай

source: logged in
mn: нэвтэрсэн

source: %(user)s %(have_has)s logged in
mn: %(user)s нэвтрэн оржээ

source: validated e-mail
mn: баталгаажсан имэйл

source: %(user)s %(have_has)s validated the e-mail %(email)s
mn: %(user)s хэрэглэгч %(email)s хаягаа баталгаажууллаа

source: edited profile
mn: Зассан профайл

source: profile
mn: Хувийн мэдэлэл

source: gave bonus
mn: бонус өгөх

source: Congratulations, you have been awarded an extra %s reputation points.
mn: Баяр хүргэе, та нэмэлт %s оноогоор шагнууллаа.

source: Thank you
mn: Талархах

source: unknown
mn: тодорхойгүй

source: Congratulations, you have been awarded an extra %(points)s reputation %(points_label)s on <a href="%(answer_url)s">this</a> answer.
mn: Баяр хүргэе, та нэмэлт %(points)s оноог %(points_label)s <a href="%(answer_url)s">энэ</a> хариултан дээр авлаа.

source: point
mn: оноо

source: was awarded
mn: шагнагдсан

source: Congratulations, you have received a badge '%(badge_name)s'. <a href="%(badge_url)s">Find out who has it, too</a>.
mn: Баяр хүргэе, та '%(badge_name)s' одонтай боллоо, <a href="%(badge_url)s">Ийм одонтай өөр хүмүүс</a>.

source: %(user)s %(were_was)s awarded the %(badge_name)s badge
mn: %(user)s хэрэглэгч %(badge_name)s одонгоор шагнуулжээ

source: were
mn: байсан

source: was
mn: байсан

source: suspended
mn: цуцлах

source: N/A
mn: боломжгүй

source: Your suspension has been removed.
mn: Цуцлалт устгагдлаа

source: for %s days
mn: %s өдрийн турш

source: indefinetely
mn: тодорхойлох

source: Bad behaviour
mn: муу шинж тэмдэг

source: Please input at least one ip address
mn: Дор хаяж нэг IP хаяг оруулна уу

source: Invalid ip address: %s
mn: Буруу IP хаяг: %s

source: Please use the dotted quad notation for the ip addresses
mn: IP хаягт цэгээр тусгаарлагдсан 4н тоо ашиглана уу

source: Allow ips
mn: ips -г зөвшөөрөх

source: Message
mn: Мессеж

source: Default
mn: Өгөгдмөл

source: Title
mn: гарчиг

source: Page URL
mn: Хуудсын холбоос

source: Page Content
mn: Хуудсын агуулга

source: Mime Type
mn: Mime төрөл

source: Template
mn: загвар

source: Sidebar Content
mn: Хажуу самбарын контент

source: Allow comments
mn: тайлбар бичхийг зөвшөөрөх

source: send validation email
mn: баталгаажуулах имэйл илгээх

source: email address
mn: имэйл хаяг

source: Your account email
mn: Таны хэрэглэгчийн цахим шуудан

source: You cannot leave this field blank
mn: Та энэ талбарыг хоосон үлдээж болохгүй

source: please enter a valid email address
mn: имэйл буруу тул дахин оруулна уу

source: Sorry, but this email is not on our database.
mn: Уучлаарай, энэ имэйл манай өгөгдлийн санд байхгүй байна

source: Current password
mn: Шинэ нууц үг

source: Old password is incorrect. Please enter the correct password.
mn: Хуучин нууц үг буруу байна. Зөв нууц үг оруулна уу.

source: this field is required
mn: Энэ талбарыг бөглөх шаардлагатай

source: choose a username
mn: хэрэглэгчийн нэр сонгоно уу

source: user name is required
mn: Хэрэглэгчийн нэрээ оруулна уу

source: sorry, this name is taken, please choose another
mn: уучлаарай, энэ нэр ашиглагдсан байна, өөрийг сонгоно уу

source: sorry, this name is not allowed, please choose another
mn: уучлаарай, энэ нэрийг зөвшөөрөхгүй, өөр нэр сонгоно уу

source: sorry, there is no user with this name
mn: уучлаарай, ийм нэртэй хэрэглэгч байхгүй байна

source: sorry, we have a serious error - user name is taken by several users
mn: уучлаарай, бидэнд ноцтой асуудал тулгараад байна - хэрэглэгчийн нэрийг хэд хэдэн хэрэглэгч ашиглаж байна

source: user name can only consist of letters, empty space, hyphens and underscore
mn: хэрэглэгчийн нэр нь зөвхөн үсэг, хоосон зай, дундуур болон доогуур зурааснаас бүрдэнэ

source: user name is to short, please use at least %d characters
mn: Хэрэглэгчийн нэр хэд богино байна. Дор хаяг %d тэмдэгттэй байна

source: your email address
mn: таны имэйл хаяг

source: email address is required
mn: имэйл хаяг шаардлагатай

source: this email is already used by someone else, please choose another
mn: энэ цахим шуудан аль хэдийн ашиглагдаж байгаа болохоор өөрийг оруулна уу

source: Your real name
mn: Жинхэнэ нэр

source: Real name is required
mn: Жинхэнэ нэр шаардлагатай

source: choose password
mn: нууц үгээ оруулна уу

source: password is required
mn: нууц үг шаардлагатай

source: retype password
mn: нууц үг дахин оруул

source: please, retype your password
mn: нууц үгээ дахин оруулна уу

source: sorry, entered passwords did not match, please try again
mn: уучлаарай, оруулсан нууц үг буруу тул, дахин оруулна уу

source: title
mn: гарчиг

source: please enter a descriptive title for your question
mn: асуултаа тодорхойлох гарчгийг оруулна уу

source: title must be must be at least %s characters
mn: гарчиг хамгийн багадаа %s тэмдэгттэй байна

source: content
mn: агуулга

source: question content must be at least %s characters
mn: асуулт нь дор хаяж %s тэмдэгттэй байна

source: answer content must be at least %s characters
mn: хариулт багадаа %s тэмдэгттэй байна

source: tags
mn: шошго

source: Tags are short keywords, with no spaces within. At least %(min)s and up to %(max)s tags can be used.
mn: Шошго бол богино түлхүүр үгнүүд, ямар ч хоосон зайгүй. %(min)s - %(max)s үсэгтэй байна.

source: please use between %(min)s and %(max)s tags
mn: %(min)s-с %(max)s тооны шошго ашиглана уу

source: community wiki
mn: нийтийн вики

source: if you choose community wiki option, the question and answer do not generate points and name of author will not be shown
mn: хэрвээ та нийтийн вики гэсэн сонголтыг сонговол асуулт ба хариултанд оноо өгөхгүй бөгөөд оролцогчдын нэрийг харуулахгүй болно

source: update summary:
mn: шинэчлэлтийн тойм:

source: enter a brief summary of your revision (e.g. fixed spelling, grammar, improved style, this field is optional)
mn: хийсэн засварын талаар товч тойм мэдээлэл оруулна уу (жишээлбэл: дүрмийн алдаа заслаа гэх мэт)

source: Your message:
mn: Таны мессeж:

source: Your name:
mn: Таны нэр:

source: Email (not shared with anyone):
mn: Цахим шуудан (бусдад харагдахгүй):

source: this email does not have to be linked to gravatar
mn: энэ имэйл заавал gravatar-т холбогдох албагүй

source: Real name
mn: жинхэнэ нэр

source: Website
mn: Вэб сайт

source: Location
mn: байрлал

source: Date of birth
mn: Төрсөн огноо

source: will not be shown, used to calculate age, format: YYYY-MM-DD
mn: нийтэд ил харагдахгүй, нас тооцоолоход ашиглагдана, формат: YYYY-MM-DD

source: Profile
mn: Хувийн мэдэлэл

source: Screen name
mn: Дэлгэцийн нэр

source: this email has already been registered, please use another one
mn: энэ имэйл аль хэдийн бүртгэгдсэн байна, өөрийг хэрэглэнэ үү

source: Instantly
mn: Эгшин зуур

source: No notifications
mn: Анхааруулахгүй

source: First time here? Check out the <a href="%s">FAQ</a>!
mn: Анх удаа зочилж байна уу? <a href="%s">АХА</a>-тай танилцана уу!

source: You
mn: Та

source: on %(link)s
mn: %(link)s-д

source: comment
mn: сэтгэгдэл

source: Unknown
mn: үл мэдэгдэх

source: No description available
mn: Ямарч тодорхойлолт алга

source: post
mn: илгээх

source: [deleted]
mn: [устсан]

source: [closed]
mn: [хаасан]

source: interesting
mn: сонирхолтой

source: ignored
mn: татгалзсан

source: asked-by
mn: асуугдсан

source: answered-by
mn: хариулагдсан

source: subscribed-by
mn: захиалагдсан

source: Badges config
mn: Одонгийн тохиргоо

source: Configure badges on your OSQA site.
mn: Таны OSQA сайтын одонгийн тохиргоо

source: Accepting answers
mn: хариултуудыг зөвшөөрч байна

source: Maximum accepted answers per question
mn: Асуут бүрт "зөвшөөрөгдсөн хариулт" гэж сонгож болох дээд утга

source: Maximum accepted answers per user/question
mn: хэрэглэгч/асуут бүрт "зөвшөөрөгдсөн хариулт" гэж сонгож болох дээд утга

source: Basic settings
mn: Үндсэн тохиргоо

source: The basic settings for your application
mn: Таны програмд зориулсан үндсэн тохиргоо

source: Application logo
mn: Програмын лого

source: Your site main logo.
mn: Таны сайтын үндсэн лого.

source: Your site favicon.
mn: Танай сайтын favicon.

source: Application title
mn: Програмын гарчиг

source: The title of your application that will show in the browsers title bar
mn: Вэб хөтчийн гарчгийн талбарт харагдах таны програмын гарчиг

source: Application short name
mn: Програмын богино нэр

source: Application keywords
mn: Програмын түлхүүр үг

source: The meta keywords that will be available through the HTML meta tags.
mn: HTML мета тэмдэглэгээнд ашиглагдах мета түлхүүр үгнүүд.

source: Application description
mn: Програмын тайлбар

source: The description of your application
mn: Таны програмын тодорхойлолт

source: Copyright notice
mn: Зохиогчийн эрхийн мэдэгдэл

source: The copyright notice visible at the footer of your page.
mn: Энэ зохиогчийн эрхийн мэдэгдэл таны хуудасны доод хэсэгт харагдах болно.

source: Support URL
mn: Дэмжих URL

source: Contact URL
mn: Холбогдох URL

source: Email settings
mn: Имэйлийн тохиргоо

source: Email server and other email related settings.
mn: Цахим шуудангийн сервер ба бусад цахим шуудантай холбоотой тохиргоонууд.

source: E-Mail settings test
mn: Имэйл тохиргооны тест

source: Test the current E-Mail configuration.
mn: Одоогийн имэйл тохиргоог тестлэх.

source: Email Server
mn: Имэйл сервер

source: The SMTP server through which your application will be sending emails.
mn: Таны програмын цахим захиа илгээх SMTP сервер ажиллаж байна.

source: Email Port
mn: Имэйл порт

source: The port on which your SMTP server is listening to. Usually this is 25, but can be something else.
mn: Таны SMTP сервер сонсож байгаа портын дугаар. Ихэвчлэн 25 байдаг боловч зарим тохиолдолд өөр байж болно.

source: Email User
mn: Цахим шуудан хэрэглэгч

source: The username for your SMTP connection.
mn: Таны SMTP холболтын хэрэглэгчийн нэр.

source: Email Password
mn: Имэйл нууц үг

source: The password for your SMTP connection.
mn: Таны SMTP холболтын нууц үг.

source: Use TLS
mn: TLS ашиглах

source: Site 'from' Email Address
mn: сайтын имэйл илгээх хаяг

source: The address that will show up on the 'from' field on emails sent by your website.
mn: Таны вэб сайтаас илгээх цахим захианы 'from' талбарт харагдах хаяг.

source: Email Subject Prefix
mn: имэйлын гарчгийн угтвар

source: External Keys
mn: Гадаад тулхүүр

source: Keys for various external providers that your application may optionally use.
mn: Таны програм зарим үед ашиглаж магадгүй янз бүрийн гадны нийлүүлэгчийн түлхүүрүүд.

source: Google sitemap code
mn: Google сайтын бүдүүвч зурагны код

source: This is the code you get when you register your site at <a href='https://www.google.com/webmasters/tools/'>Google webmaster central</a>.
mn: Энэ бол <a href='https://www.google.com/webmasters/tools/'>Google webmaster central</a>-т сайтаа бүртгүүлэхэд авах код болно.

source: Google analytics key
mn: Гүүглэ аналитик түлхүүр

source: Your Google analytics key. You can get one at the <a href='http://www.google.com/analytics/'>Google analytics official website</a>
mn: Таны Google analytics түлхүүр. Та <a href='http://www.google.com/analytics/'>Google analytics official website</a>-ээс үүнийг авах боломжтой.

source: Form settings
mn: Маягтийн тохиргоо

source: Limit tag creation
mn: Шошго үүсгэхийг хязгаарлах

source: Minimum number of characters for a question's title
mn: Асуултын гарчиганд байх минимум үсгийн тоо

source: The minimum number of characters a user must enter into the title field of a question.
mn: Асуултийн гарчиг талбарт хэрэглэгчийн заавал оруулах минимум үсгийн тоо

source: Minimum number of characters for a question's content
mn: Асуултын контентэнд байх минимум үсгийн тоо

source: Empty question content
mn: Хоосон асуултын контент

source: If a question's content can be empty.
mn: Хэрэв асуултын контент хоосон байвал.

source: How many tags are allowed in questions.
mn: Асуултууд дахь боломжит тэгийн тоо.

source: Minimum length of a tag
mn: Тэгийн минимум урт

source: How short a tag can be.
mn: Тэгийн урт багадаа хэдтэй байх.

source: Maximum length of a tag
mn: Тэгийн максимум урт

source: How long a tag can be.
mn: Тэг хэр урт байх.

source: Minimum number of characters for a comment
mn: Хариултанд байх минимум үсгийн тоо

source: Maximum length of comment
mn: Сэтгэгдэлийн дээд урт

source: Show author gravatar in comments
mn: Зохиогчийн граватарыг хариултуудад нь харуул

source: context
mn: агуулга

source: default
mn: өгөгдмөл

source: Change this:
mn: үүнийг өөрчлөх

source: Minimum reputation config
mn: Нэр хүндийн доод хэмжээний тохиргоо

source: Configure the minimum reputation required to perform certain actions on your site.
mn: Таны сайтанд тодорхой үйлдэл хийхэд шаардлагатай доод нэр хүндийн хэмжээг тохируулах.

source: Minimum reputation to vote up
mn: Эерэг санал өгөх нэр хүндийн доод хэмжээ

source: The minimum reputation an user must have to be allowed to vote up.
mn: Эерэг санал өгөхөд шаардагдах хамгийн бага нэр хүнд

source: Minimum reputation to vote down
mn: Эсэргүүцэхэд шаардлагатай доод нэр хүнд

source: The minimum reputation an user must have to be allowed to vote down.
mn: Сөрөг санал өгөхөд шаардагдах хамгийн бага нэр хүнд

source: Minimum reputation to flag a post
mn: Нийтлэлийг дарцаглахад шаардагдах хамгийн бага нэр хүнд

source: The minimum reputation an user must have to be allowed to flag a post.
mn: Хэрэглэгч бичлэг тэмдэглэхэд шаардлагатай доод нэр хүнд.

source: Minimum reputation to comment
mn: Сэтгэгдэл бичихэд шаардагдах доод нэр хүнд

source: The minimum reputation an user must have to be allowed to comment a post.
mn: Хэрэглэгч бичлэгт сэтгэгдэл үлдээхэд шаардлагатай доод нэр хүндийн хэмжээ.

source: Minimum reputation to like a comment
mn: Сэтгэгдэл таалагдсаныг илэрхийлэхэд шаардлагатай доод нэр хүнд

source: The minimum reputation an user must have to be allowed to "like" a comment.
mn: Хэрэглэгч сэтгэгдэлд "таалагдсан" гэхэд шаардлагатай доод нэр хүндийн хэмжээ.

source: Minimum reputation to upload
mn: Байршуулахад шаардлагатай доод нэр хүнд

source: The minimum reputation an user must have to be allowed to upload a file.
mn: Хэрэглэгч файл байршуулахад шаардлагатай доод нэр хүнд.

source: Minimum reputation to close own question
mn: Өөрийн асуултаа хаахад шаардлагатай доод нэр хүндийн хэмжээ

source: The minimum reputation an user must have to be allowed to close his own question.
mn: Хэрэглэгч өөрийн асуултаа хаахад шаардлагатай доод нэр хүнд.

source: Minimum reputation to reopen own question
mn: Өөрийн асуултаа дахин нээхэд шаардлагатай доод нэр хүндийн хэмжээ

source: The minimum reputation an user must have to be allowed to reopen his own question.
mn: Хэрэглэгч өөрийн асуултаа дахин нээхэд шаардлагатай доод нэр хүнд.

source: Minimum reputation to retag others questions
mn: Бусдын асуултыг дахин шошголох эрх авах доод нэр хүндийн хэмжээ

source: The minimum reputation an user must have to be allowed to retag others questions.
mn: Хэрэглэгч бусдын асуултыг дахин тэмдэглэгээ хийхэд шаардлагатай нэр хүнд.

source: Minimum reputation to edit wiki posts
mn: Вики бичлэгийг засахад шаардлагатай доод нэр хүндийн хэмжээ

source: The minimum reputation an user must have to be allowed to edit community wiki posts.
mn: Хэрэглэгч нийтийн вики бичлэгүүдийг засахад шаардлагатай нэр хүнд.

source: Minimum reputation to edit others posts
mn: Бусдын бичлэгийг засахад шаардлагатай доод нэр хүндийн хэмжээ

source: The minimum reputation an user must have to be allowed to edit others posts.
mn: Хэрэглэгч бусдын бичлэгийг засахад шаардлагатай доод нэр хүнд.

source: Minimum reputation to close others posts
mn: Бусдын бичлэгийг хаах шаардлагатай доод нэр хүндийн хэмжээ

source: The minimum reputation an user must have to be allowed to close others posts.
mn: Хэрэглэгч бусдын бичлэгийг хаахад шаардлагатай доод нэр хүнд.

source: Minimum reputation to delete comments
mn: Сэтгэгдлүүдийг устгах шаардлагатай доод нэр хүндийн хэмжээ

source: The minimum reputation an user must have to be allowed to delete comments.
mn: Хэрэглэгч сэтгэгдэл устгах эрх авах доод нэр хүндийн хэмжээ

source: Minimum reputation to view offensive flags
mn: Эвгүй гэж тэмдэглэснийг харах доод нэр хүнд

source: The minimum reputation an user must have to view offensive flags.
mn: Хэрэглэгч эвгүй гэж тэмдэглэснийг харах доод нэр хүнд.

source: Moderation settings
mn: Удирдлагын тохиргоо

source: Use canned comments
mn: Бэлдсэн сэтгэгдэл ашиглах

source: Canned comments
mn: Бэлдсэн сэтгэгдэл

source: Flag Reasons
mn: Флагийн Шалтгаанууд

source: Close Reasons
mn: Хаагдсан шалтгаанууд

source: Reputation gains and losses config
mn: Нэр хүнд олох ба алдахын тохиргоо

source: Configure the reputation points a user may gain or lose upon certain actions.
mn: Тодорхой үйлдлийн улмаас хэрэглэгч нэр хүндийн оноогоо нэмэх ба алдах боломжийг тохируулах

source: Initial reputation
mn: Анхны нэр хүнд

source: The initial reputation an user gets when he first signs in.
mn: Хэрэглэгч анх бүртгүүлэхэд байх нэр хүндийн хэмжээ.

source: Maximum reputation a user can gain in one day for being upvoted.
mn: Нэг өдөрт хэрэглэгч дэмжлэгээр авч болох нэр хүндийн дээд хэмжээ.

source: Rep gain by upvoted
mn: Дэмжлэгээр нэмэгдэх нэр хүндийн хэмжээ

source: Reputation a user gains for having one of his posts up voted.
mn: Хэрэглэгчийн өөрийн бичлэг дэмжлэг авсанаар олох нэр хүнд.

source: Rep lost by downvoted
mn: Эсэргүүцсэн саналын улмаас алдах нэр хүнд

source: Reputation a user loses for having one of his posts down voted.
mn: Хэрэглэгчийн бичлэг сөрөг санал авсан үед алдах нэр хүнд.

source: Rep lost by downvoting
mn: Сөрөг санал өгөхөд хасагдах сайн нэрийн хэмжээ

source: Reputation a user loses for down voting a post.
mn: Бичлэгийг эсэргүүцсэнээр хэрэглэгч алдах нэр хүнд.

source: Rep gain by accepted answer
mn: Асуулт зөвшөөрөгдсөнөөр авах нэр хүндийн хэмжээ

source: Reputation a user gains for having one of his answers accepted.
mn: Хэрэглэгчийн хариулт зөвшөөрөгдсөнөөр олох нэр хүнд.

source: Rep gain by accepting answer
mn: Асуултыг зөвшөөрсөний төлөө олох сайн нэрийн хэмжээ

source: Reputation a user gains for accepting an answer to one of his questions.
mn: Хэрэглэгч өөрийн асуултанд хариулт зөвшөөрсөнөөр олох нэр хүнд.

source: Rep lost by post flagged
mn: Бичлэг тэмдэглэгдсэнээр алдах нэр хүнд

source: Reputation a user loses by having one of his posts flagged.
mn: Хэрэглэгчийн бичлэгийг тэмдэглэснээр алдах нэр хүнд.

source: Rep lost by post flagged and hidden
mn: Бичлэг тэмдэглэгдсэн ба нуугдмал болсоноор алдах нэр хүнд

source: Reputation a user loses by having the last revision of one of his posts flagged the enough number of times to hide the post.
mn: Хэрэглэгчийн бичлэгийн хамгийн сүүлийн хянагдсан хувилбар хангалттай тоогоор тэмдэглэгдсэн тохиолдолд алдах нэр хүнд.

source: Rep lost by post flagged and deleted
mn: Бичлэг тэмдэглэгдэн, устгагдсан тохиолдолд алдах нэр хүнд

source: Reputation a user loses by having the last revision of one of his posts flagged the enough number of times to delete the post.
mn: Хэрэглэгчийн бичлэгийн хамгийн сүүлийн хяналтын хувилбар хангалттай тооны хэмжээнд тэмдэглэгдэн, устгагдсан тохиолдолд алдах нэр хүнд.

source: Show the Welcome box
mn: Мэндчилгээний боксийг харуул

source: Show interesting tags in the sidebar
mn: Хажуу самбарт сонирхолтой тэгүүдийг харуул

source: Application intro
mn: Програмын танилцуулга

source: The introductory page that is visible in the sidebar for anonymous users.
mn: Бүртгүүлээгүй хэрэглэгчдийн sidebar-т харагдах танилцуулга хуудас.

source: Use custom CSS
mn: Тусгай CSS ашиглах

source: Do you want to use custom CSS.
mn: Та тусгай CSS ашиглах уу.

source: Custom CSS
mn: Тусгай CSS

source: Your custom CSS.
mn: Таны тусгай CSS.

source: Use custom header
mn: Тусгай толгой хэсгийг хэрэглэх

source: Do you want to use a custom header.
mn: Тусгай толгой хэсгийг хэрэглэх үү

source: Custom Header
mn: Тусгай толгой хэсэг

source: Your custom header.
mn: Таны тусгай толгой хэсэг.

source: Show announcement bar
mn: Зарын самбарыг харуул

source: Announcement bar
mn: Зарын самбар

source: The announcement bar content.
mn: Зарын самбарын агууламж

source: Do you want to use a custom footer.
mn: Та тусгай footer ашиглах уу

source: Custom Footer
mn: Тусгай Footer

source: Your custom footer.
mn: Таны тусгай footer.

source: File upload settings
mn: Файл байршуулах тохиргоонууд

source: File uploads related settings.
mn: Файл байршуулахтай холбоотой тохиргоонууд.

source: Uploaded files folder
mn: Байршуулсан файлуудын хавтас

source: The filesystem path where uploaded files will be stored. Please note that this folder must exist.
mn: Байршуулсан файл хадгалагдах файл системийн зам. Энэ хавтас байж байх ёстой гэдгийг анхаарна уу.

source: Uploaded files alias
mn: Байршуулсан файлуудын зохиомол нэр
