Repository: baiyigali/osqam
Catalog: locale/*/LC_MESSAGES/django.po
Languages: mn

source: The url alias for uploaded files. Notice that if you change this setting, you'll need to restart your site.
mn: Байршуулсан файлын зохиомол url. Хэрвээ та энэ тохиргоог өөрчилвөл вэб сайтаа дахин ачаалах шаардлагатай гэдгийг анхаарна уу.

source: Max file size
mn: Файлын дээд хэмжээ

source: The maximum allowed file size for uploads in mb.
mn: Байршуулж болох файлын дээд хэмжээ - мегабайтаар.

source: URL settings
mn: URL-н тохиргоо

source: Users settings
mn: Хэрэглэгчдийн тохиргоо

source: Minimum username length
mn: Минимум хэрэглэгчийн нэрний урт

source: fuck
mn: шаах

source: shit
mn: тэнэг

source: ass
mn: өгзөг

source: sex
mn: секс

source: add
mn: Нэмэх

source: edit
mn: засах

source: save
mn: хадгалах

source: delete
mn: устгах

source: manage
mn: удирдах

source: update
mn: Шинэчлэх

source: remove
mn: хасах

source: new
mn: шинэ

source: Disabled usernames
mn: хаасан хэрэглэгчийн нэрс

source: ask questions
mn: асуулт асуух

source: make comments
mn: хариултууд болго

source: report posts
mn: нийтлэлийг мэдээллэх

source: Gravatar rating
mn: Граватар рейтинг

source: View settings
mn: Тохиргоонуудыг харах

source: Embed YouTube Videos
mn: Юүтүб видео шигтгэх

source: If you check this YouTube videos will be embedded
mn: Үүнийг шалгавал Юүтүб дүрс бичлэг шигтгэгдэнэ

source: Show latest comments first
mn: Хамгийн сүүлийн тайлбарыг хамгийн түрүүнд харах

source: Show tags in a cloud
mn: Cloud дэх тэгүүдийг харуул

source: Voting rules
mn: Санал өгөх журам

source: Configure the voting rules on your site.
mn: Сайтынхаа санал өгөх дүрмийг тохируулах.

source: Maximum votes per day
mn: нэг өдөрт өгөх саналын дээд хэмжээ

source: The maximum number of votes an user can cast per day.
mn: Өдөр бүр хэрэглэгч өгч болох саналын дээд хэмжээ.

source: Start warning about votes left
mn: Үлдсэн саналын талаар анхааруулж эхлэх

source: From how many votes left should an user start to be warned about it.
mn: Хэдэн санал үлдсэнээс эхлэн хэрэглэгчид энэ талаар анхааруулж эхлэх.

source: Maximum flags per day
mn: нэг өдөрт өгөх дарцгийн дээд хэмжээ

source: The maximum number of times an can flag a post per day.
mn: Өдөрт бичлэгийг тэмдэглэж болох дээд тоо.

source: Flag count to hide post
mn: Тухайн бичлэгийг нуух дарцгын тоолуур

source: How many times a post needs to be flagged to be hidden from the main page.
mn: Тухайн бичлэгийг үндсэн хуудаснаас нуухын тулд дор хаяж хэдэн дарцагтай байх ёстой вэ.

source: Flag count to delete post
mn: Тухайн бичлэгийг устгах дарцгын тоолуур

source: How many times a post needs to be flagged to be deleted.
mn: Тухайн бичлэгийг устгахын тулд дор хаяж хэдэн дарцагтай байх ёстой вэ.

source: Days to cancel a vote
mn: Өдрөөр өгсөн саналыг цуцлах

source: How many days an user can cancel a vote after he originaly casted it.
mn: Хэрэглэгч санал өгсөнийхөө дараа цуцалж болох өдрийн хэмжээ.

source: Not logged in
mn: Нэвтрээгүй байна

source: You are not logged in...
mn: Та нэвтрээгүй байна...

source: here
mn: энд

source: Forbidden
mn: Хориотой

source: Sorry, you don't have permissions to access this page.
mn: Уучлаарай, та энэ хуудсанд хандах эрхгүй байна

source: This might have happened for the following reasons:
mn: Энэ дараах шалтгаануудын улмаас болсон байж магадгүй:

source: there are errors in the url, please confirm it;
mn: Холбоост алдаатай байна, шалгана уу

source: report this problem
mn: энэ асуудлыг мэдээлнэ үү

source: to home page
mn: Үндсэн хуудас

source: see all questions
mn: бүх асуултыг харах

source: see all tags
mn: бүх шошгыг харах

source: 404 Error
mn: 404 алдаа

source: 404 Not Found
mn: 404 байхгүй

source: Sorry, could not find the page you requested.
mn: Уучлаарай, таны хүссэн хуудас олдохгүй байна.

source: this question or answer has been deleted;
mn: энэ асуулт эсвэл хариулт устгагдсан байна;

source: url has error - please check it;
mn: url алдаатай байна - шалгана уу;

source: back to previous page
mn: өмнөх хуудас руу буцах

source: sorry, system error
mn: уучлаарай, системийн алдаа

source: system error log is recorded, error will be fixed as soon as possible
mn: системийн алдаа тэмдэглэгдсэн болохоор алдаа удахгүй засагдах болно

source: please report the error to the site administrators if you wish
mn: Хэрвээ та хүсвэл энэ алдааг сайтын зохицуулагчид мэдэгдэнэ үү

source: see latest questions
mn: сүүлийн үеийн асуултуудыг харах

source: see tags
mn: шошго харах

source: System down for maintenance
mn: Системийн шинэчлэл хийгдэж байна

source: Account functions
mn: Хэрэглэгчийн функцүүд

source: Change password
mn: Нууц үг өөрчлөх

source: Give your account a new password.
mn: Таны хэрэглэгчийн дансанд шинэ нууц үг өгөх.

source: Edit answer
mn: хариут засах

source: hide preview
mn: урьдчилж үзэхийг нуух

source: show preview
mn: урьдчилж үзэх

source: back
mn: буцах

source: revision
mn: хяналт

source: select revision
mn: хяналтыг сонгох

source: Toggle the real time Markdown editor preview
mn: Бодит цагийн Markdown засварлагч урьдчилан харахыг чагтлах

source: toggle preview
mn: урьдчилсан үзлэгийг чагтлах

source: Save edit
mn: Өөрчлөлтийг хадгалах

source: Cancel
mn: Цуцлах

source: answer tips
mn: хариултын зөвлөмж

source: please make your answer relevant to this community
mn: хариултаа энэ бүлэгтэй холбоотой байлгана уу

source: try to give an answer, rather than engage into a discussion
mn: хэлэлцүүлэг хийхийн оронд хариулт өгөх гэж оролдоно уу

source: please try to provide details
mn: илүү дэлгэрэнгүй мэдээлэл өгөх гэж оролдоно уу

source: be clear and concise
mn: Тодорхой ба хураангуй байх

source: see frequently asked questions
mn: байнга асуугддаг асуултуудыг харна уу

source: Ask a question
mn: асуулт асуух

source: and validate your email.
mn: мөн имэйлээ баталгаажуулна уу

source: Send me a validation link.
mn: Надад баталгаажуулах холбоос илгээнэ үү.

source: (required)
mn: (шаардлагатай)

source: Login/signup to post your question
mn: Та нэвтэрч эсвэл бүртгүүлж өөрийн асуултаа нийтэлнэ үү.

source: Ask your question
mn: Асуултаа асуух

source: Badge
mn: Одон

source: The users have been awarded with badges:
mn: хэрэглэгч дараах одонгоор шагнуулсан байна:

source: Badges summary
mn: Одонгийн хураангуй

source: Badges
mn: Одон

source: Community gives you awards for your questions, answers and votes.
mn: Бусад хүмүүс таны бичсэн асуулт, хариулт, сэтгэгдэлд оноо өгөх болно.

source: Below is the list of available badges and number of times each type of badge has been awarded.
mn: Бүх одон болон тэдгээрийг хэдэн хүн авсныг доор жагсаасан байна.

source: Community badges
mn: Одонгийн өнгө

source: gold
mn: алт

source: gold badge description
mn: алтан одонгийн тайлбар

source: silver
mn: мөнгө

source: silver badge description
mn: мөнгөн одонгийн тайлбар

source: bronze badge: often given as a special honor
mn: хүрэл одон: ихэвчлэн тусгай хэргэм болгож өгдөг

source: bronze
mn: хүрэл

source: bronze badge description
mn: хүрэл одонгийн тайлбар

source: Are you sure?
mn: Нээрээ юу?

source: Yes
mn: Тийм

source: No
mn: Үгүй

source: Message:
mn: Мессеж:

source: Close
mn: хаах

source: Ok
mn: Ок

source: words
mn: үг

source: characters
mn: тэмдэгт

source: Close question
mn: Асуултыг хаах

source: Close the question
mn: асуултыг хаах

source: Reasons
mn: Шалтгаанууд

source: OK to close
mn: тийм эсвэл үгүй

source: home
mn: нүүр

source: Feedback
mn: Буцаах

source: Give us your feedback!
mn: Бидэнд саналаа хэлнэ үү!

source: <span class='big strong'>Dear %(user_name)s</span>, we look forward to hearing your feedback. Please type and send us your message below.
mn: <span class='big strong'>Хүндэт %(user_name)s</span>, бид таны санал хүсэлтийг сонсохдоо үргэлж баяртай байх болно. Доор та өөрийн захиагаа бичин, бидэнд илгээнэ үү.

source: <span class='big strong'>Dear visitor</span>, we look forward to hearing your feedback. Please type and send us your message below.
mn: <span class='big strong'>Хүндэт зочин</span>, бид таны санал хүсэлтийг сонсохдоо үргэлж баяртай байх болно. Доор та өөрийн захиагаа бичин, бидэнд илгээнэ үү.

source: (this field is required)
mn: (энэ талбар шаардлагатай)

source: (wrong captcha)
mn: (буруу капча)

source: Send Feedback
mn: Илгээснийг буцаах

source: back to home page
mn: нүүр хуудасруу буцах

source: ask a question
mn: асуулт асуух

source: search
mn: хайх

source: questions
mn: асуулт

source: users
mn: хэрэглэгч

source: welcome to
mn: Тавтай морилно уу

source: Logout
mn: Гарах

source: As a registered user you can login with your OpenID, log out of the site or permanently remove your account.
mn: Баяртай, бид таньд дуслахдаа үргэлж баяртай байх болно. Далайд дусал нэмэр!

source: Logout now
mn: Одоо гарах

source: Markdown Syntax
mn: Markdown бичих дүрэм

source: Headers
mn: Толгойн хэсгүүд

source: This is an H1
mn: Энэ бол H1

source: This is an H2
mn: Энэ бол H2

source: This is an H3
mn: Энэ бол H3

source: Paragraphs
mn: Бүлгүүд

source: Paragraphs are surrounded by blank lines.
mn: Бүлгүүд нь хоосон мөрүүдээр хүрээлэгдсэн

source: link text
mn: текстэд холбоос оруулах

source: This is bold
mn: Энэ бол bold

source: This is also bold
mn: Энэ бас bold

source: This is part of a blockquote.
mn: Энэ бол ишлэлийн хэсэг.

source: This is part of the same blockquote.
mn: Энэ адил ишлэлийн хэсэг.

source: Lists
mn: Жагсаалтууд

source: Please prove that you are a Human Being
mn: Та өөрийгөө "хүн" болохыг батална уу

source: I am a Human Being
mn: Би "хүн"

source: Search
mn: хайх

source: using your browser.
mn: таны интернэт хөтчийг хэрэглэж байна

source: posts per page
mn: хуудасны багтаамж

source: previous
mn: хойшоо

source: current page
mn: энэ хуудас

source: page number
mn: хуудасны дугаар

source: number - make blank in english
mn: тоо - хоосон байлгах

source: next page
mn: дараагийн хуудас

source: Privacy policy
mn: Хувийн нууцын бодлого

source: general message about privacy
mn: хувийн нууцын талаар ерөнхий мэдэгдэл

source: Site Visitors
mn: Сайтын зочид

source: what technical information is collected about visitors
mn: зочдын талаархи цуглуулж техник мэдээлэл

source: Personal Information
mn: Хувийн мэдээлэл

source: details on personal information policies
mn: хувийн мэдээллийн бодлогын талаар дэлгэрэнгүй

source: Other Services
mn: Бусад үйлчилгээнүүд

source: details on sharing data with third parties
mn: өгөгдлийг гуравдагч талд хуваалцах тухай

source: cookie policy details
mn: күүки бодлогын талаар дэлгэрэнгүй

source: Policy Changes
mn: Бодлогын өөрчлөлт

source: how privacy policies can be changed
mn: хэрхэн хувийн нууцын бодлого өөрчлөгдөж болох

source: see questions tagged '%(tagname)s'
mn: '%(tagname)s' таагтай асуултуудыг харах

source: The question has been closed for the following reason "%(close_reason)s" by
mn: Асуултыг дараах шалтгааны улмаас хаав - "%(close_reason)s", хаасан

source: One Answer:
mn: Ганц хариулт

source: Your answer
mn: Таны хариулт

source: Be the first one to answer this question!
mn: Энэ асуултанд хариулсан анхны хүн болно уу!

source: Login/Signup to Post Your Answer
mn: Хариулт өгөхийн тулд нэвтрэх/бүртгэл хийнэ үү

source: Answer Your Own Question
mn: Өөрийн асуултанд хариулах

source: Answer the question
mn: Асуултанд хариулах

source: Question tags
mn: Асуултын мэдээлэл

source: see questions tagged
mn: шошгологдсон асуултуудыг харах

source: using tags
mn: хэрэглэгдсэн шошго

source: question asked
mn: нийтэлсэн

source: question was seen
mn: үзсэн

source: times
mn: удаа

source: last updated
mn: шинэчлэгдсэн

source: Related questions
mn: Холбоотой асуултууд

source: Edit question
mn: Асуултыг засах

source: Title Tips
mn: Гарчиг сонгоход анхаарах

source: What Are Tags
mn: Шошго гэж юу вэ?

source: Change tags
mn: Шошгыг өөрчлөх

source: Why use and modify tags?
mn: Ягаад шошго хэрэглэдэг болон өөрчилдөг вэ?

source: tags help us keep Questions organized
mn: шошго нь асуултуудыг эмхэлж цэгцлэхэд бидэнд тусалдаг

source: tag editors receive special awards from the community
mn: шошго засагчид бүлгэмээс тусгай шагнал авна

source: answers
mn: хариу

source: votes
mn: санал

source: views
mn: үзсэн

source: subscribe to question RSS feed
mn: RSS ээр асуултыг хянах

source: Reopen question
mn: Асуултыг дахин нээх

source: Open the previously closed question
mn: Өмнө нь хаагдсан асуултыг нээх

source: The question was closed for the following reason
mn: Асуулт дараах шалтгааны улмаас хаагдав

source: reason - leave blank in english
mn: шалтгаан - хоосой зай үлдээсэн

source: date closed
mn: хаасан огноо

source: Reopen this question
mn: Энэ асуултыг эргүүлэн нээх

source: Revision history
mn: Хяналтын түүх

source: click to hide/show revision
mn: хяналтыг нуух/харуулах-ыг хүсвэл дарна уу

source: Follow this question
mn: Энэ асуултыг дагах

source: By Email
mn: Имэйлээр

source: You were automatically subscribed to this question.
mn: Та энэ асуултанд автоматаар захиалга хийсэн байна.

source: You are subscribed to this question.
mn: Та энэ асуултанд захиалга хийгдсэн байна.

source: You are not subscribed to this question.
mn: Та энэ асуултанд захиалга хийгээгүй байна.

source: unsubscribe me
mn: миний захиалгыг хүчингүй болго

source: subscribe me
mn: надад захиалга хийх

source: (you can adjust your notification settings on your <a href="%(subscriptions_url)s">profile</a>)
mn: (та захиалгын тохиргоогоо өөрийн<a href="%(subscriptions_url)s">хувийн хэргээс</a> тохируулж болно)

source: Once you sign in you will be able to subscribe for any updates here
mn: Та системд нэвтэрснээр энд байгаа ямар нэг шинэчлэлийг хянах боломжтой болно

source: By RSS
mn: RSS ээр

source: Answers
mn: хариултууд

source: Answers and Comments
mn: Хариулт болон сэтгэгдэл

source: Tag list
mn: Шошгоны жагсаалт

source: All tags matching query
mn: Асуулганд нийцэх бүх шошгууд

source: Nothing found
mn: Юу ч олдсонгүй

source: Authentication settings
mn: Нэвтрэх тохиргоо

source: These are the external authentication providers currently associated with your account.
mn: Эдгээр нь таны хэрэглэгчийн данстай холбоотой гадны нэвтрэлт хийх эрхийг нийлүүлэгчид болно.

source: You currently have no external authentication provider associated with your account.
mn: Танд одоогийн байдлаар өөрийн хэрэглэгчийн данстай холбоотой гадны нэвтрэлт хийх эрхийг нийлүүлэгч байхгүй байна.

source: Add new provider
mn: Шинэ нийлүүлэгч нэмэх

source: This is where you can change your password. Make sure you remember it!
mn: Энд та нууц үгээ солиж чадна. Нууц

source: You can set up a password for your account, so you can login using standard username and password!
mn: Та өөрийн хэрэглэгчийн дансанд нууц үг оноож өгсөнөөр стандарт хэрэглэгчийн нэр ба нууц үг ашиглан нэвтрэх боломжтой болно.

source: Create password
mn: Нууц үг үүсгэх

source: Connect your OpenID with this site
mn: Та өөрийн OpenID-г энэ сайттай холбоно уу

source: Connect your OpenID with your account on this site
mn: OpenID-гаа энэ сайтын хэрэглэгчийн данстай холбоно уу

source: You are here for the first time with
mn: Та энд анхны удаа зочилж байна -

source: Please choose your screen name and confirm your email address. A valid email address is necessary to receive notifications about activity in the areas of this community you're most interested in, and will help you become an involved participant in this community.
mn: Та өөрийн нэр болон имэйл хаягаа оруулна уу. Манай сайтаас сүүлийн үеийн шинэ мэдээлэл хүлээн авахын тулд үнэн зөв имэйл хаягаа ашиглаарай.

source: This account already exists, please use another.
mn: Энэ хэрэглэгчийн данс аль хэдийн байгаа учраас өөрийг ашиглана уу.

source: create account
mn: Хэрэглэгч үүсгэх

source: This e-mail has already been validated
mn: Энэ имэйл аль хэдийн баталгаажуулагдсан байна

source: Already validated
mn: баталгаажсан

source: %(prefix)s Your email validation link %(app_name)s
mn: %(prefix)s Таны имэйл баталгаажуулах холбоос %(app_name)s

source: Please use the following link to help us verify your email address:
mn: Өөрийн имэйл хаягаа баталгаажуулахын тулд дараах холбоосыг хэрэглэнэ үү:

source: Validate my email address
mn: Миний имэйл хаягийг баталгаажуул

source: If the above link is not clickable, copy and paste this url into your web browser's address bar:
mn: Хэрвээ дээрх холбоос дээр дарж болохгүй байвал хуулж аваад интернэт хөтчийнхээ хаягийн мөрөн дээр хуулж ачаална уу

source: Login
mn: Нэвтрэх

source: User login
mn: Нэвтрэх хэсэг

source: Or...
mn: Эсвэл...

source: External login services use <b><a href="http://openid.net/">OpenID</a></b> technology, where your password always stays confidential between you and your login provider and you don't have to remember another one.
mn: <b><a href="http://openid.net/">OpenID</a></b> технологийг ашигладаг гадаад хэрэглэгч таних үйлчилгээнүүд нь таны нууц үгийг найдвартай хадгалдаг ба та яөөр системд нэвтрэхийн тулд олон бүртгэл үүсгэх шаардлагагүй .

source: Validate my email after I login.
mn: Намайг нэвтэрсэний дараа миний цахим шууданг баталгаажуулна уу.

source: Click
mn: Дарах

source: if you're having trouble signing in.
mn: хэрвээ нэвтрэхэд асуултай байгаа бол.

source: Enter your
mn: Оруулна уу

source: Why use OpenID?
mn: Яагаад OpenID ашигтай вэ?

source: with openid it is easier
mn: openid-тэй бол илүү хялбар

source: reuse openid
mn: openid дахин ашиглагддаг

source: openid is widely adopted
mn: openid өргөн ашиглагддаг

source: openid is supported open standard
mn: openid нээлттэй стандартыг дэмждэг

source: Find out more
mn: Илүү ихийг мэдэхийг хүсвэл

source: Get OpenID
mn: OpenID-тэй болох

source: The following link grants you a one time access to your account at %(app_name)s.
mn: Дараах холбоос нь таныг %(app_name)s -д нэг удаа нэвтрэх эрх олгоно

source: Go to your account
mn: Өөрийн аккаунтлуу очих

source: Request temporary login key
mn: Түр нэвтрэх түлхүүр хүсэх

source: Account: request temporary login key
mn: Хэрэглэгчийн данс: түр нэвтрэх түлхүүр хүсэх

source: If you're experiencing problems accessing your account, or if you forgot your password, here you can request a temporary login key. Fill out your account email and we'll send you a temporary access link that will enable you to access your account. This token is valid only once and for a limited period of time.
mn: Хэрвээ та өөрийн хэрэглэгчийн данс уруу нэвтрэхэд асуудалтай байгаа эсвэл нууц үгээ мартсан бол эндээс түр нэвтрэх түлхүүр хүсч болно. Та цахим шуудангаа оруулбал бид хэрэглэгчийн дансанд түр нэвтрэх боломж бүхий холбоос таны цахим шуудан уруу илгээх болно. Энэ токен ганц удаа ба хязгаарлагдмал хугацаанд хүчинтэй байна.

source: Send link
mn: Холбоосыг илгээх

source: Howdy and welcome to %(app_name)s. We know you're busy, so we'll keep this real simple.
mn: Эрхэм хэрэглэгч та %(app_name)s -д тавтай морилно уу.

source: Here's your login info (store it in a cool dry place):
mn: Энэ таны бүртгэлийн мэдээлэл (үүнийг хуурай, сэрүүн нөхцөлд хадгална уу):

source: Username:
mn: Хэрэглэгчийн нэр:

source: Password: As IF we would send your password in cleartext!
mn: Нууц үг: таны нууц үгийг ил гаргахгүй

source: The following link will help us verify your email address:
mn: Дараах холбоос таны имэйлийг баталгаажуулахад бидэнд туслах болно

source: Answer by %(author)s
mn: %(author)s-н хариулт

source: %(who)s has selected this answer as the correct answer
mn: %(who)s энэ хариултыг зөв хариулт гэж сонгосон байна

source: mark this answer as the accepted answer
mn: энэ хариултыг зөвшөөрөгдсөн хариулт гэж сонгох

source: Points:
mn: Оноонууд:

source: characters needed
mn: тэмдэгт хэрэгтэй

source: characters left
mn: тэмдэгт үлдлээ

source: comment
mn: сэтгэгдэл

source: cancel
mn: цуцлах

source: Use canned comment
mn: Бэлдсэн сэтгэгдэл ашиглах

source: Edit comment
mn: сэтгэгдэл засах

source: Delete comment
mn: сэтгэгдэл устгах

source: Convert comment to answer
mn: Сэтгэгдлийг хариулт болгох

source: just now
mn: саяхан

source: I like this comment (click again to cancel)
mn: Надад энэ сэтгэгдэл таалагдсан (цуцлахын тулд дахин дарна уу)

source: Convert comment to question
mn: Комментийг асуулт болгох

source: showing %(showing)s of %(total)s
mn: Нийт %(total)s-ийн %(showing)s-ийг харуулж байна

source: add new comment
mn: шинэ сэтгэгдэл бичих

source: Convert to question
mn: Асуулт болгох

source: mark/unmark this question as favorite (click again to cancel)
mn: энэ асуултыг дуртай гэж тэмдэглэх/тэмдэглэхгүй (цуцлахыг хүсвэл дахин дарна уу)

source: Permanent link
mn: холбоос

source: more
mn: цааш

source: Please select a reason bellow or use the text box to input your own reason.
mn: Доорх талбараас шалтгаан сонгох буюу бичвэрийн талбарт өөр шалтгаан бичнэ үү.

source: I like this post (click again to cancel)
mn: Надад энэ бичлэг таалагдсан (цуцлахын тулд дахин дарна уу)

source: current number of votes
mn: одоо байгаа саналын тоо

source: I dont like this post (click again to cancel)
mn: Надад энэ бичлэг таалагдсангүй (цуцлахын тулд дахин дарна уу)

source: Hello
mn: Сайн байна уу?

source: Thanks
mn: Баярлалаа

source: P.S. You can always fine-tune which notifications you receive
mn: Та дараах холбоосыг ашиглан ямар мэдэгдлийг хүлээн авах эсэхээ тохируулж болно

source: Sender
mn: Илгээгч

source: anonymous
mn: бүртгүүлээгүй хэрэглэгч

source: email
mn: цахим шуудан

source: Message body:
mn: Захианы эх бие:

source: %(author_link)s has just posted a new answer on %(app_name)s to the question %(question_link)s:
mn: %(author_link)s асуулт асуусан байна %(app_name)s дээр %(question_link)s:

source: Don't forget to come over and cast your vote.
mn: Тухайн мэдээлэлд үнэлгээ өгөөрэй.

source: %(author_link)s has just posted a new question on %(app_name)s, entitled %(question_link)s and tagged "<em>%(tag_links)s</em>". Here's what it says:
mn: %(author_link)s асуулт асуусан байна %(app_name)s дээр, гарчиг %(question_link)s шошго "<em>%(tag_links)s</em>". Энэ түүний асуулт:

source: %(author_link)s has just posted a new question on %(app_name)s, entitled %(question_link)s. Here's what it says:
mn: %(author_link)s асуулт асуусан байна %(app_name)s дээр, гарчиг %(question_link)s. Энэ түүний асуулт:

source: %(prefix)s User reported: %(reported)s by %(reporter_author)s
mn: %(prefix)s Хэрэглэгчийн мэдэгдэл: %(reported)s ийг %(reporter_author)s

source: User reported: %(reported)s by %(reporter_author)s.<br/> Reporter Message: %(message)s
mn: %(reporter_author)s хэрэглэгч %(reported)s хэрэглэгчийн талаар мэдээллээ. \tМэдээлэл: %(message)s

source: User reported: %(reported)s by %(reporter_author)s. Reporter Message: %(message)s
mn: %(reporter_author)s %(reported)s хэрэглэгчийн талаар мэдээллээ. Мэдээлэл: %(message)s

source: OSQA administration area
mn: OSQA удирдлагын хэсэг

source: Administration menu
mn: Удирдлагын цэс

source: Maintenance mode
mn: Засварын горим

source: Create User
mn: Хэрэглэгч үүсгэх

source: Quick creation of a new user
mn: Шинээр хэрэглэгчийн шууд үүсгэх

source: Save
mn: хадгалах

source: Dashboard
mn: Хяналтын самбар

source: Welcome to the OSQA administration area.
mn: OSQA удирдлагын хэсэгт тавтай морилно уу.

source: Quick statistics
mn: Гялс тоо мэдээ

source: in the last 24 hours
mn: сүүлийн 24 цагт

source: user
mn: хэрэглэгч

source: joined in the last 24 hours
mn: сүүлийн 24 цагт элссэн

source: Site status
mn: Сайтын төлөв

source: Your site is running in bootstrap mode, click the button below to revert to defaults.
mn: Таны саит эхлэлийн горимд байна, доорх товчийг даран өгөгдмөл төлөв рүү шилжүүлж болно.

source: Your site is running in standard mode, click the button below to run in bootstrap mode.
mn: Таны саит жирийн горимд байна, доорх товчийг даран эхлэлийн горимд орж болно.

source: Your site is running with some customized settings, click the buttons below to run with defaults or in bootstrap mode
mn: Таны саит өөрчлөгдсөн тохиргоон дээр ажиллаж байна, доорх товчнуудаас даран жирийн эсвэл эхлэлийн горимд шилжиж болно
